{
    "apps": [
        {
            "Source": "main",
            "Version": "25.01",
            "Info": "",
            "Updated": "2025-08-21T14:35:01.1715628-05:00",
            "Name": "7zip"
        },
        {
            "Source": "extras",
            "Version": "2.0.19",
            "Info": "",
            "Updated": "2025-08-21T17:22:32.9142703-05:00",
            "Name": "autohotkey"
        },
        {
            "Source": "main",
            "Version": "2025-08-12",
            "Info": "",
            "Updated": "2025-08-22T12:09:45.119622-05:00",
            "Name": "cacert"
        },
        {
            "Source": "main",
            "Version": "10.3.0",
            "Info": "",
            "Updated": "2025-09-02T15:05:19.5171753-05:00",
            "Name": "fd"
        },
        {
            "Source": "main",
            "Version": "0.65.2",
            "Info": "",
            "Updated": "2025-09-02T15:05:31.2073395-05:00",
            "Name": "fzf"
        },
        {
            "Source": "main",
            "Version": "2.51.0",
            "Info": "",
            "Updated": "2025-08-21T14:35:40.7816433-05:00",
            "Name": "git"
        },
        {
            "Source": "main",
            "Version": "1.3.12",
            "Info": "",
            "Updated": "2025-09-03T15:09:38.3956518-05:00",
            "Name": "gzip"
        },
        {
            "Source": "nerd-fonts",
            "Version": "3.4.0",
            "Info": "",
            "Updated": "2025-08-21T14:40:45.7244717-05:00",
            "Name": "JetBrainsMono-NF-Mono"
        },
        {
            "Source": "extras",
            "Version": "0.54.2",
            "Info": "",
            "Updated": "2025-08-22T12:08:29.3421495-05:00",
            "Name": "lazygit"
        },
        {
            "Source": "main",
            "Version": "5.4.8-1",
            "Info": "",
            "Updated": "2025-08-22T12:08:48.4769218-05:00",
            "Name": "lua"
        },
        {
            "Source": "main",
            "Version": "3.12.2",
            "Info": "",
            "Updated": "2025-08-22T12:08:53.3001556-05:00",
            "Name": "luarocks"
        },
        {
            "Source": "extras",
            "Version": "0.15.1",
            "Info": "",
            "Updated": "2025-08-21T14:42:41.5537161-05:00",
            "Name": "neovide"
        },
        {
            "Source": "main",
            "Version": "0.11.4",
            "Info": "",
            "Updated": "2025-09-02T15:05:43.6915848-05:00",
            "Name": "neovim"
        },
        {
            "Source": "main",
            "Version": "24.7.0",
            "Info": "",
            "Updated": "2025-09-03T15:41:28.1947009-05:00",
            "Name": "nodejs"
        },
        {
            "Source": "main",
            "Version": "7.5.2",
            "Info": "",
            "Updated": "2025-08-22T12:09:29.6863122-05:00",
            "Name": "pwsh"
        },
        {
            "Source": "main",
            "Version": "14.1.1",
            "Info": "",
            "Updated": "2025-08-21T14:34:11.129444-05:00",
            "Name": "ripgrep"
        },
        {
            "Source": "main",
            "Version": "6.00",
            "Info": "",
            "Updated": "2025-09-03T15:09:29.4216156-05:00",
            "Name": "unzip"
        },
        {
            "Source": "main",
            "Version": "1.21.4",
            "Info": "",
            "Updated": "2025-08-22T12:09:50.4661397-05:00",
            "Name": "wget"
        }
    ],
    "buckets": [
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": "2025-09-03T11:29:55-05:00",
            "Manifests": 1403
        },
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": "2025-09-03T11:30:02-05:00",
            "Manifests": 2180
        },
        {
            "Name": "nerd-fonts",
            "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
            "Updated": "2025-09-02T15:22:48-05:00",
            "Manifests": 367
        }
    ]
}
